Repository: zi1611061206/ZiCoffee
Catalog: Zi.SalesModule/Lang/CashierResource.*.resx
Languages: vi_vn

# BtnFirstPage
source: First Page
vi_vn: Trang đầu

# BtnIndexPage
source: Page
vi_vn: Trang

# BtnLastPage
source: Last Page
vi_vn: Trang cuối

# BtnLogOut
source: Log Out
vi_vn: Đăng xuất

# BtnManager
source: Manager
vi_vn: Quản lý

# BtnNextPage
source: Next Page
vi_vn: Trang sau

# BtnPreviousPage
source: Previous Page
vi_vn: Trang trước

# BtnProfile
source: Profile (Alt + P)
vi_vn: Hồ sơ (Alt + P)

# BtnShortcutKey
source: Shortcut Keys
vi_vn: Các phím tắt

# BtnTable
source: Table
vi_vn: Bàn

# BtnToggle
source: Navigation Bar
vi_vn: Thanh điều hướng

# CmsShortcutEditor
source: Shortcut Editor
vi_vn: Chình sửa phím tắt

# CmsTable
source: Table
vi_vn: Bàn

# ColumnHeaderIntoMoney
source: Into Money
vi_vn: Thành tiền

# ColumnHeaderPrice
source: Price
vi_vn: Đơn giá

# ColumnHeaderProduct
source: Product
vi_vn: Sản phẩm

# ColumnHeaderPromotion
source: Pro (%)
vi_vn: Km (%)

# ColumnHeaderQuantity
source: Qty
vi_vn: Số lượng

# ErrorTitle
source: Error
vi_vn: Lỗi

# FormText
source: Cashier
vi_vn: Thu ngân

# LbCurrentTable
source: Selected Table
vi_vn: Bàn được chọn

# LbNoneCurrentTable
source: No Selected Table
vi_vn: Không có bàn nào được chọn

# LbPendingTable
source: Pending Table
vi_vn: Bàn đang chờ

# LbReadyPercent
source: Ready Percent
vi_vn: Tỷ lệ sẵn sàng

# LbReadyTable
source: Ready Table
vi_vn: Bàn sẵn sàng

# LbTitle
source: Cafe Manager System (CMS)
vi_vn: Hệ thống quản lý quán cà phê (CMS)

# LbTotalTable
source: Total Table
vi_vn: Tổng bàn

# LbUsingTable
source: Using Table
vi_vn: Bàn đang sử dụng

# LbVersion
source: Version 4.0.0.0
vi_vn: Phiên bản 4.0.0.0

# MsgCannotCheckOut
source: Selected table can not checkout.
vi_vn: Bàn được chọn không thể thanh toán.

# MsgCannotOrder
source: Selected table can not order now.
vi_vn: Bàn được chọn không thể gọi món lúc này.

# MsgMerge1
source: The promotional value of
vi_vn: Giá trị khuyến mại của

# MsgMerge2
source: in
vi_vn: trong

# MsgMerge3
source: does not match. Continue to merge with the value:
vi_vn: không khớp. Tiếp tục gộp với giá trị:

# MsgMerge4
source: select YES.
vi_vn: chọn YES.

# MsgMerge5
source: select NO.
vi_vn: chọn NO.

# MsgMerge6
source: To cancel the merge, select CANCEL.
vi_vn: Để hủy bỏ tiến trình gộp: chọn CANCEL.

# MsgMerge7
source: Note: this action cannot be undone.
vi_vn: Lưu ý: thao tác này không thể hoàn tác.

# MsgMergeConfirm1
source: You definitely want to merge
vi_vn: Bạn chắc chắn muốn gộp

# MsgMergeConfirm2
source: into
vi_vn: vào

# MsgMergeSuccess
source: Successful merge.
vi_vn: Hợp nhất thành công.

# MsgMoveConfirm1
source: You definitely want to move
vi_vn: Bạn chắc chắn muốn di chuyển

# MsgMoveConfirm2
source: to
vi_vn: đến

# MsgMoveSuccess
source: Successful move.
vi_vn: Di chuyển thành công.

# MsgNoSelectedTable
source: No tables have been selected yet.
vi_vn: Chưa có bàn nào được chọn.

# MsgNotAvailable
source: This function is not available right now.
vi_vn: Chức năng này chưa khả dụng ở thời điểm hiện tại.

# MsgNotFound
source: Not Found
vi_vn: Không tìm thấy

# TtCheckOut
source: Check Out (Alt + C)
vi_vn: Thanh toán (Alt + C)

# TtClose
source: Close (Alt + F4)
vi_vn: Đóng (Alt + F4)

# TtLoadTable
source: Reload Table List (Alt + R)
vi_vn: Tải lại danh sách bàn (Alt + R)

# TtLockTable
source: Lock/UnLock Table (Alt + L)
vi_vn: Khóa/Mở bàn (Alt + L)

# TtMaximize
source: Maximize (Alt + M)
vi_vn: Tăng tối đa (Alt + M)

# TtMergeTable
source: Merge Table (Alt + W)
vi_vn: Gộp bàn (Alt + W)

# TtMergeWith
source: Merge With
vi_vn: Gộp với

# TtMinimize
source: Minimize (Alt + N)
vi_vn: Giảm tối thiểu (Alt + N)

# TtMoveTable
source: Move Table (Alt + Q)
vi_vn: Chuyển bàn (Alt + Q)

# TtMoveTo
source: Move To
vi_vn: Di chuyển đến

# TtNorrmal
source: Normal (Alt + M)
vi_vn: Kích thước bình thường (Alt + M)

# TtOrder
source: Order (Alt + O)
vi_vn: Gọi món (Alt + O)

# TtSetting
source: Setting (Alt + S)
vi_vn: Cài đặt (Alt + S)

# TtViewBill
source: Show/Hide Bill (Alt + V)
vi_vn: Ẩn/Hiển thị hóa đơn (Alt + V)

# WarningTitle
source: Warning
vi_vn: Cảnh báo
