Repository: zi1611061206/ZiCoffee
Catalog: Zi.SalesModule/Lang/SettingResource.*.resx
Languages: vi_vn

source: Adult
vi_vn: Người lớn

# AreaModel
source: Area
vi_vn: Khu vực

# CategoryModel
source: Category
vi_vn: Danh mục

source: Child
vi_vn: Trẻ em

# ErrorTitle
source: Error
vi_vn: Lỗi

source: Female
vi_vn: Nữ

# FormText
source: Setting
vi_vn: Cài đặt

# GrbAreaItem
source: Area Item
vi_vn: Item khu vực

# GrbBackColor
source: Background Color
vi_vn: Màu nền

# GrbCategoryItem
source: Table Item
vi_vn: Item bàn

# GrbForeColor
source: Text Color
vi_vn: Màu chữ

# GrbInterface
source: Inteface (items)
vi_vn: Giao diện (items)

# GrbInvoice
source: Invoice
vi_vn: Hóa đơn

# GrbItemColor
source: Item Color
vi_vn: Màu items

# GrbLanguages
source: Languages
vi_vn: Ngôn ngữ

# GrbOtherColor
source: Other Color
vi_vn: Màu khác

# GrbProductItem
source: Product Item
vi_vn: Item sản phẩm

# GrbSounds
source: Sounds
vi_vn: Âm thanh

# GrbTableItem
source: Category Item
vi_vn: Item danh mục

# GrbTexts
source: Texts
vi_vn: Văn bản

# GrbTimer
source: Timer
vi_vn: Bộ đếm

# GrbVoice
source: Voices
vi_vn: Giọng nói

# IbtnCancel
source: Cancel
vi_vn: Hủy

# IbtnColor
source: Colors
vi_vn: Màu sắc

# IbtnLanguage
source: Languages
vi_vn: Ngôn ngữ

# IbtnParameter
source: Parameters
vi_vn: Thông số

# IbtnSave
source: Save
vi_vn: Lưu

# IbtnSetDefault
source: Set To Default
vi_vn: Đặt lại mặc định

# IbtnSize
source: Sizes
vi_vn: Kích thước

# IbtnSound
source: Sounds
vi_vn: Âm thanh

# IbtnText
source: Texts
vi_vn: Văn bản

# IpicReset
source: Reset
vi_vn: Đặt lại

# LbAlertTimer
source: Message box display time (miliseconds)
vi_vn: Thời gian hiển thị hộp thông báo (mili giây)

# LbAppearanceSound
source: Appearance
vi_vn: Xuất hiện

# LbBaseBackColor
source: Base Backcolor
vi_vn: Màu nền cơ bản

# LbBaseHoverColor
source: Base Hover Color
vi_vn: Màu hightlight cơ bản

# LbBaseItemColor
source: Base Item Color
vi_vn: Màu item cơ bản

# LbBaseTextColor
source: Base Text Color
vi_vn: Màu chữ cơ bản

# LbBlurTextColor
source: Blur Text Color
vi_vn: Màu chữ làm mờ

# LbBodyColor
source: Body Color
vi_vn: Màu nền phần thân

# LbBrandName
source: Brand Name
vi_vn: Tên thương hiệu

# LbButtonTextColor
source: Button Text Color
vi_vn: Màu chữ trên nút

# LbClickSound
source: Click
vi_vn: Nhấn chuột

# LbCornerRadius
source: Angular Curvature
vi_vn: Độ cong góc

# LbDefaultTax
source: Default Tax (%)
vi_vn: Mức thuế mặc định (%)

# LbDropShadowDepth
source: Shadow Depth (pixel)
vi_vn: Độ sâu bóng đổ (pixel)

# LbErrorTextColor
source: Error Text color
vi_vn: Màu chữ báo lỗi

# LbFooterColor
source: Footer Color
vi_vn: Màu thanh chân trang

# LbHeaderColor
source: Header Color
vi_vn: Màu thanh tiêu đề

# LbHoverItemColor
source: Item Hover Color
vi_vn: Màu hightlight items

# LbIconColor
source: Icon Color
vi_vn: Màu icon

# LbInfoTextColor
source: Info Text Color
vi_vn: Màu chữ báo thông tin

# LbItemHeight
source: Height
vi_vn: Chiều cao

# LbItemWidth
source: Width
vi_vn: Chiều rộng

# LbLanguages
source: Supported Languages
vi_vn: Các ngôn ngữ được hỗ trợ

# LbLeftSideBarColor
source: Left Side Bar Color
vi_vn: Màu thanh bên (trái)

# LbNotificationColor
source: Notification Box Color
vi_vn: Màu nền hộp thông báo

# LbRightSideBarColor
source: Right Side Bar Color
vi_vn: Màu thanh bên (phải)

# LbRoundingTo
source: Rounding To
vi_vn: Làm trong đến phần

# LbSayBye
source: Say Bye
vi_vn: Nói lời chào tạm biệt

# LbScanSound
source: Scan
vi_vn: Quét

# LbSelectedItemColor
source: Selected Item Color
vi_vn: Màu item (khi được chọn)

# LbShadowColor
source: Shadow Color
vi_vn: Màu đổ bóng item

# LbShopAddress
source: Address
vi_vn: Địa chỉ

# LbShopPhone
source: Phone
vi_vn: Điện thoại

# LbShopSite
source: Site
vi_vn: Trang

# LbSoundtrack
source: Soundtrack
vi_vn: Nhạc nền

# LbSoundtrackFileName
source: Soundtrack File Name
vi_vn: Đường dẫn nhạc nền

# LbSuccessTextColor
source: Success Text Color
vi_vn: Màu chữ báo thành công

# LbTitle
source: Setting
vi_vn: Cài đặt

# LbVoiceAge
source: Voice Age
vi_vn: Độ tuổi giọng nói

# LbVoiceGender
source: Voice Gender
vi_vn: Giới tính giọng nói

# LbVoiceRate
source: Voice Rate
vi_vn: Tỷ lệ giọng nói

# LbVoiceVolumn
source: Voice Volumn
vi_vn: Âm lượng giọng nói

# LbWarningTextColor
source: Warning Text Color
vi_vn: Màu chữ cảnh báo

source: Male
vi_vn: Nam

# MsgSaveSettingConfirm
source: Are you sure you want to save this setting?
vi_vn: Bạn có chắc chắn muốn lưu cài đặt này không?

# MsgSetDefaultConfirm
source: Are you sure you want to go back to default settings?
vi_vn: Bạn có chắc chắn muốn quay về cài đặt mặc định không?

source: Neutral
vi_vn: Trung lập

source: Not Set
vi_vn: Không thiết lập

# ProductModel
source: Product
vi_vn: Sản phẩm

# RdEnglish
source: English
vi_vn: Tiêng Anh

# RdVietnamese
source: Vietnamese
vi_vn: Tiếng Việt

source: Senior
vi_vn: Người cao tuổi

# TableModel
source: Table
vi_vn: Bàn

source: Teen
vi_vn: Vị thành niên

# TtClose
source: Close
vi_vn: Đóng

# TtMaximize
source: Maximize
vi_vn: Tăng tối đa

# TtNormal
source: Normal
vi_vn: Kích thước bình thường

# WarningTitle
source: Warning
vi_vn: Cảnh báo
